{
  "folders": [
    {
      "id": 1,
      "name": "William Shakespeare",
      "color": "#c49b60",
      "tasks": [
        {
          "completed": false,
          "discription": "FROM off a hill whose concave womb reworded\nA plaintful story from a sistering vale,\nMy spirits to attend this double voice accorded,\nAnd down I laid to list the sad-tuned tale;\nEre long espied a fickle maid full pale,\nTearing of papers, breaking rings a-twain,\nStorming her world with sorrow's wind and rain.\n\nUpon her head a platted hive of straw,\nWhich fortified her visage from the sun,\nWhereon the thought might think sometime it saw\nThe carcass of beauty spent and done:\nTime had not scythed all that youth begun,\nNor youth all quit; but, spite of heaven's fell rage,\nSome beauty peep'd through lattice of sear'd age.\n\nOft did she heave her napkin to her eyne,\nWhich on it had conceited characters,\nLaundering the silken figures in the brine\nThat season'd woe had pelleted in tears,\nAnd often reading what contents it bears;\nAs often shrieking undistinguish'd woe,\nIn clamours of all size, both high and low.\n\nSometimes her levell'd eyes their carriage ride,\nAs they did battery to the spheres intend;\nSometime diverted their poor balls are tied\nTo the orbed earth; sometimes they do extend\nTheir view right on; anon their gazes lend\nTo every place at once, and, nowhere fix'd,\nThe mind and sight distractedly commix'd.\n\nHer hair, nor loose nor tied in formal plat,\nProclaim'd in her a careless hand of pride\nFor some, untuck'd, descended her sheaved hat,\nHanging her pale and pined cheek beside;\nSome in her threaden fillet still did bide,\nAnd true to bondage would not break from thence,\nThough slackly braided in loose negligence.\n\nA thousand favours from a maund she drew\nOf amber, crystal, and of beaded jet,\nWhich one by one she in a river threw,\nUpon whose weeping margent she was set;\nLike usury, applying wet to wet,\nOr monarch's hands that let not bounty fall\nWhere want cries some, but where excess begs all.\n\nOf folded schedules had she many a one,\nWhich she perused, sigh'd, tore, and gave the flood;\nCrack'd many a ring of posied gold and bone\nBidding them find their sepulchres in mud;\nFound yet moe letters sadly penn'd in blood,\nWith sleided silk feat and affectedly\nEnswathed, and seal'd to curious secrecy.\n\nThese often bathed she in her fluxive eyes,\nAnd often kiss'd, and often 'gan to tear:\nCried 'O false blood, thou register of lies,\nWhat unapproved witness dost thou bear!\nInk would have seem'd more black and damned here!'\nThis said, in top of rage the lines she rents,\nBig discontent so breaking their contents.\n\nA reverend man that grazed his cattle nigh--\nSometime a blusterer, that the ruffle knew\nOf court, of city, and had let go by\nThe swiftest hours, observed as they flew--\nTowards this afflicted fancy fastly drew,\nAnd, privileged by age, desires to know\nIn brief the grounds and motives of her woe.\n\nSo slides he down upon his grained bat,\nAnd comely-distant sits he by her side;\nWhen he again desires her, being sat,\nHer grievance with his hearing to divide:\nIf that from him there may be aught applied\nWhich may her suffering ecstasy assuage,\n'Tis promised in the charity of age.\n\n'Father,' she says, 'though in me you behold\nThe injury of many a blasting hour,\nLet it not tell your judgment I am old;\nNot age, but sorrow, over me hath power:\nI might as yet have been a spreading flower,\nFresh to myself, If I had self-applied\nLove to myself and to no love beside.\n\n'But, woe is me! too early I attended\nA youthful suit--it was to gain my grace--\nOf one by nature's outwards so commended,\nThat maidens' eyes stuck over all his face:\nLove lack'd a dwelling, and made him her place;\nAnd when in his fair parts she did abide,\nShe was new lodged and newly deified.\n\n'His browny locks did hang in crooked curls;\nAnd every light occasion of the wind\nUpon his lips their silken parcels hurls.\nWhat's sweet to do, to do will aptly find:\nEach eye that saw him did enchant the mind,\nFor on his visage was in little drawn\nWhat largeness thinks in Paradise was sawn.\n\n'Small show of man was yet upon his chin;\nHis phoenix down began but to appear\nLike unshorn velvet on that termless skin\nWhose bare out-bragg'd the web it seem'd to wear:\nYet show'd his visage by that cost more dear;\nAnd nice affections wavering stood in doubt\nIf best were as it was, or best without.\n\n'His qualities were beauteous as his form,\nFor maiden-tongued he was, and thereof free;\nYet, if men moved him, was he such a storm\nAs oft 'twixt May and April is to see,\nWhen winds breathe sweet, untidy though they be.\nHis rudeness so with his authorized youth\nDid livery falseness in a pride of truth.\n\n'Well could he ride, and often men would say\n'That horse his mettle from his rider takes:\nProud of subjection, noble by the sway,\nWhat rounds, what bounds, what course, what stop\nhe makes!'\nAnd controversy hence a question takes,\nWhether the horse by him became his deed,\nOr he his manage by the well-doing steed.\n\n'But quickly on this side the verdict went:\nHis real habitude gave life and grace\nTo appertainings and to ornament,\nAccomplish'd in himself, not in his case:\nAll aids, themselves made fairer by their place,\nCame for additions; yet their purposed trim\nPieced not his grace, but were all graced by him.\n\n'So on the tip of his subduing tongue\nAll kinds of arguments and question deep,\nAll replication prompt, and reason strong,\nFor his advantage still did wake and sleep:\nTo make the weeper laugh, the laugher weep,\nHe had the dialect and different skill,\nCatching all passions in his craft of will:\n\n'That he did in the general bosom reign\nOf young, of old; and sexes both enchanted,\nTo dwell with him in thoughts, or to remain\nIn personal duty, following where he haunted:\nConsents bewitch'd, ere he desire, have granted;\nAnd dialogued for him what he would say,\nAsk'd their own wills, and made their wills obey.\n\n'Many there were that did his picture get,\nTo serve their eyes, and in it put their mind;\nLike fools that in th' imagination set\nThe goodly objects which abroad they find\nOf lands and mansions, theirs in thought assign'd;\nAnd labouring in moe pleasures to bestow them\nThan the true gouty landlord which doth owe them:\n\n'So many have, that never touch'd his hand,\nSweetly supposed them mistress of his heart.\nMy woeful self, that did in freedom stand,\nAnd was my own fee-simple, not in part,\nWhat with his art in youth, and youth in art,\nThrew my affections in his charmed power,\nReserved the stalk and gave him all my flower.\n\n'Yet did I not, as some my equals did,\nDemand of him, nor being desired yielded;\nFinding myself in honour so forbid,\nWith safest distance I mine honour shielded:\nExperience for me many bulwarks builded\nOf proofs new-bleeding, which remain'd the foil\nOf this false jewel, and his amorous spoil.\n\n'But, ah, who ever shunn'd by precedent\nThe destined ill she must herself assay?\nOr forced examples, 'gainst her own content,\nTo put the by-past perils in her way?\nCounsel may stop awhile what will not stay;\nFor when we rage, advice is often seen\nBy blunting us to make our wits more keen.\n\n'Nor gives it satisfaction to our blood,\nThat we must curb it upon others' proof;\nTo be forbod the sweets that seem so good,\nFor fear of harms that preach in our behoof.\nO appetite, from judgment stand aloof!\nThe one a palate hath that needs will taste,\nThough Reason weep, and cry, 'It is thy last.'\n\n'For further I could say 'This man's untrue,'\nAnd knew the patterns of his foul beguiling;\nHeard where his plants in others' orchards grew,\nSaw how deceits were gilded in his smiling;\nKnew vows were ever brokers to defiling;\nThought characters and words merely but art,\nAnd bastards of his foul adulterate heart.\n\n'And long upon these terms I held my city,\nTill thus he gan besiege me: 'Gentle maid,\nHave of my suffering youth some feeling pity,\nAnd be not of my holy vows afraid:\nThat's to ye sworn to none was ever said;\nFor feasts of love I have been call'd unto,\nTill now did ne'er invite, nor never woo.\n\n''All my offences that abroad you see\nAre errors of the blood, none of the mind;\nLove made them not: with acture they may be,\nWhere neither party is nor true nor kind:\nThey sought their shame that so their shame did find;\nAnd so much less of shame in me remains,\nBy how much of me their reproach contains.\n\n''Among the many that mine eyes have seen,\nNot one whose flame my heart so much as warm'd,\nOr my affection put to the smallest teen,\nOr any of my leisures ever charm'd:\nHarm have I done to them, but ne'er was harm'd;\nKept hearts in liveries, but mine own was free,\nAnd reign'd, commanding in his monarchy.\n\n''Look here, what tributes wounded fancies sent me,\nOf paled pearls and rubies red as blood;\nFiguring that they their passions likewise lent me\nOf grief and blushes, aptly understood\nIn bloodless white and the encrimson'd mood;\nEffects of terror and dear modesty,\nEncamp'd in hearts, but fighting outwardly.\n\n''And, lo, behold these talents of their hair,\nWith twisted metal amorously impleach'd,\nI have received from many a several fair,\nTheir kind acceptance weepingly beseech'd,\nWith the annexions of fair gems enrich'd,\nAnd deep-brain'd sonnets that did amplify\nEach stone's dear nature, worth, and quality.\n\n''The diamond,--why, 'twas beautiful and hard,\nWhereto his invised properties did tend;\nThe deep-green emerald, in whose fresh regard\nWeak sights their sickly radiance do amend;\nThe heaven-hued sapphire and the opal blend\nWith objects manifold: each several stone,\nWith wit well blazon'd, smiled or made some moan.\n\n''Lo, all these trophies of affections hot,\nOf pensived and subdued desires the tender,\nNature hath charged me that I hoard them not,\nBut yield them up where I myself must render,\nThat is, to you, my origin and ender;\nFor these, of force, must your oblations be,\nSince I their altar, you enpatron me.\n\n''O, then, advance of yours that phraseless hand,\nWhose white weighs down the airy scale of praise;\nTake all these similes to your own command,\nHallow'd with sighs that burning lungs did raise;\nWhat me your minister, for you obeys,\nWorks under you; and to your audit comes\nTheir distract parcels in combined sums.\n\n''Lo, this device was sent me from a nun,\nOr sister sanctified, of holiest note;\nWhich late her noble suit in court did shun,\nWhose rarest havings made the blossoms dote;\nFor she was sought by spirits of richest coat,\nBut kept cold distance, and did thence remove,\nTo spend her living in eternal love.\n\n''But, O my sweet, what labour is't to leave\nThe thing we have not, mastering what not strives,\nPlaying the place which did no form receive,\nPlaying patient sports in unconstrained gyves?\nShe that her fame so to herself contrives,\nThe scars of battle 'scapeth by the flight,\nAnd makes her absence valiant, not her might.\n\n''O, pardon me, in that my boast is true:\nThe accident which brought me to her eye\nUpon the moment did her force subdue,\nAnd now she would the caged cloister fly:\nReligious love put out Religion's eye:\nNot to be tempted, would she be immured,\nAnd now, to tempt, all liberty procured.\n\n''How mighty then you are, O, hear me tell!\nThe broken bosoms that to me belong\nHave emptied all their fountains in my well,\nAnd mine I pour your ocean all among:\nI strong o'er them, and you o'er me being strong,\nMust for your victory us all congest,\nAs compound love to physic your cold breast.\n\n''My parts had power to charm a sacred nun,\nWho, disciplined, ay, dieted in grace,\nBelieved her eyes when they to assail begun,\nAll vows and consecrations giving place:\nO most potential love! vow, bond, nor space,\nIn thee hath neither sting, knot, nor confine,\nFor thou art all, and all things else are thine.\n\n''When thou impressest, what are precepts worth\nOf stale example? When thou wilt inflame,\nHow coldly those impediments stand forth\nOf wealth, of filial fear, law, kindred, fame!\nLove's arms are peace, 'gainst rule, 'gainst sense,\n'gainst shame,\nAnd sweetens, in the suffering pangs it bears,\nThe aloes of all forces, shocks, and fears.\n\n''Now all these hearts that do on mine depend,\nFeeling it break, with bleeding groans they pine;\nAnd supplicant their sighs to you extend,\nTo leave the battery that you make 'gainst mine,\nLending soft audience to my sweet design,\nAnd credent soul to that strong-bonded oath\nThat shall prefer and undertake my troth.'\n\n'This said, his watery eyes he did dismount,\nWhose sights till then were levell'd on my face;\nEach cheek a river running from a fount\nWith brinish current downward flow'd apace:\nO, how the channel to the stream gave grace!\nWho glazed with crystal gate the glowing roses\nThat flame through water which their hue encloses.\n\n'O father, what a hell of witchcraft lies\nIn the small orb of one particular tear!\nBut with the inundation of the eyes\nWhat rocky heart to water will not wear?\nWhat breast so cold that is not warmed here?\nO cleft effect! cold modesty, hot wrath,\nBoth fire from hence and chill extincture hath.\n\n'For, lo, his passion, but an art of craft,\nEven there resolved my reason into tears;\nThere my white stole of chastity I daff'd,\nShook off my sober guards and civil fears;\nAppear to him, as he to me appears,\nAll melting; though our drops this difference bore,\nHis poison'd me, and mine did him restore.\n\n'In him a plenitude of subtle matter,\nApplied to cautels, all strange forms receives,\nOf burning blushes, or of weeping water,\nOr swooning paleness; and he takes and leaves,\nIn either's aptness, as it best deceives,\nTo blush at speeches rank to weep at woes,\nOr to turn white and swoon at tragic shows.\n\n'That not a heart which in his level came\nCould 'scape the hail of his all-hurting aim,\nShowing fair nature is both kind and tame;\nAnd, veil'd in them, did win whom he would maim:\nAgainst the thing he sought he would exclaim;\nWhen he most burn'd in heart-wish'd luxury,\nHe preach'd pure maid, and praised cold chastity.\n\n'Thus merely with the garment of a Grace\nThe naked and concealed fiend he cover'd;\nThat th' unexperient gave the tempter place,\nWhich like a cherubin above them hover'd.\nWho, young and simple, would not be so lover'd?\nAy me! I fell; and yet do question make\nWhat I should do again for such a sake.\n\n'O, that infected moisture of his eye,\nO, that false fire which in his cheek so glow'd,\nO, that forced thunder from his heart did fly,\nO, that sad breath his spongy lungs bestow'd,\nO, all that borrow'd motion seeming owed,\nWould yet again betray the fore-betray'd,\nAnd new pervert a reconciled maid!'",
          "name": "Lover's Complaint",
          "postTime": "4:5:21",
          "time": ""
        },
        {
          "name": "Bridal Song",
          "postTime": "4:5:32",
          "time": "",
          "discription": "ROSES, their sharp spines being gone,\nNot royal in their smells alone,\n   But in their hue;\nMaiden pinks, of odour faint,\nDaisies smell-less, yet most quaint,\n   And sweet thyme true;\n\nPrimrose, firstborn child of Ver;\nMerry springtime's harbinger,\n   With her bells dim;\nOxlips in their cradles growing,\nMarigolds on death-beds blowing,\n   Larks'-heels trim;\n\nAll dear Nature's children sweet\nLie 'fore bride and bridegroom's feet,\n   Blessing their sense!\nNot an angel of the air,\nBird melodious or bird fair,\n   Be absent hence!\n\nThe crow, the slanderous cuckoo, nor\nThe boding raven, nor chough hoar,\n   Nor chattering pye,\nMay on our bride-house perch or sing,\nOr with them any discord bring,\n   But from it fly!",
          "completed": false
        },
        {
          "name": "Dirge",
          "postTime": "4:5:57",
          "time": "",
          "discription": "COME away, come away, death,\n   And in sad cypres let me be laid;\nFly away, fly away, breath;\n   I am slain by a fair cruel maid.\nMy shroud of white, stuck all with yew,\n   O prepare it!\nMy part of death, no one so true\n   Did share it.\n\nNot a flower, not a flower sweet,\n   On my black coffin let there be strown;\nNot a friend, not a friend greet\n   My poor corse, where my bones shall be thrown:\nA thousand thousand sighs to save,\n   Lay me, O, where\nSad true lover never find my grave\n   To weep there!",
          "completed": false
        },
        {
          "name": "Aubade",
          "postTime": "4:6:21",
          "time": "",
          "discription": "HARK! hark! the lark at heaven's gate sings,\nAnd Phoebus 'gins arise,\nHis steeds to water at those springs\nOn chaliced flowers that lies;\nAnd winking Mary-buds begin\nTo ope their golden eyes:\nWith everything that pretty bin,\nMy lady sweet, arise!\nArise, arise!",
          "completed": false
        },
        {
          "name": "Blow, Blow, Thou Winter Winda",
          "postTime": "4:6:32",
          "time": "",
          "discription": "Blow, blow, thou winter wind\nThou art not so unkind\nAs man's ingratitude;\nThy tooth is not so keen,\nBecause thou art not seen,\nAlthough thy breath be rude.\n\nHeigh-ho! sing, heigh-ho! unto the green holly:\nMost freindship if feigning, most loving mere folly:\nThen heigh-ho, the holly!\nThis life is most jolly.\n\nFreeze, freeze thou bitter sky,\nThat does not bite so nigh\nAs benefits forgot:\nThough thou the waters warp,\nThy sting is not so sharp\nAs a friend remembered not.\nHeigh-ho! sing, heigh-ho! unto the green holly:\nMost friendship is feigning, most loving mere folly:\nThen heigh-ho, the holly!\nThis life is most jolly.",
          "completed": false
        }
      ]
    },
    {
      "id": 2,
      "name": "Иосиф Бродский",
      "color": "#2a4a8b",
      "tasks": [
        {
          "name": "Я был только тем, чего…",
          "postTime": "3:59:41",
          "time": "",
          "discription": "Я был только тем, чего\nты касалась ладонью,\nнад чем в глухую, воронью\nночь склоняла чело.\n\nЯ был лишь тем, что ты\nтам, снизу, различала:\nсмутный облик сначала,\nмного позже — черты.\n\nЭто ты, горяча,\nошую, одесную\nраковину ушную\nмне творила, шепча.\n\nЭто ты, теребя\nштору, в сырую полость\nрта вложила мне голос,\nокликавший тебя.\n\nЯ был попросту слеп.\nТы, возникая, прячась,\nдаровала мне зрячесть.\nТак оставляют след.\n\nТак творятся миры.\nТак, сотворив их, часто\nоставляют вращаться,\nрасточая дары.\n\nТак, бросаем то в жар,\nто в холод, то в свет, то в темень,\nв мирозданьи потерян,\nкружится шар.",
          "completed": false
        },
        {
          "name": "Пилигримы",
          "postTime": "3:59:59",
          "time": "",
          "discription": "Мимо ристалищ, капищ,\nмимо храмов и баров,\nмимо шикарных кладбищ,\nмимо больших базаров,\nмира и горя мимо,\nмимо Мекки и Рима,\nсиним солнцем палимы,\nидут по земле пилигримы.\nУвечны они, горбаты,\nголодны, полуодеты,\nглаза их полны заката,\nсердца их полны рассвета.\nЗа ними поют пустыни,\nвспыхивают зарницы,\nзвезды горят над ними,\nи хрипло кричат им птицы:\nчто мир останется прежним,\nда, останется прежним,\nослепительно снежным,\nи сомнительно нежным,\nмир останется лживым,\nмир останется вечным,\nможет быть, постижимым,\nно все-таки бесконечным.\nИ, значит, не будет толка\nот веры в себя да в Бога.\n…И, значит, остались только\nиллюзия и дорога.\nИ быть над землей закатам,\nи быть над землей рассветам.\nУдобрить ее солдатам.\nОдобрить ее поэтам.\n\n1958 г.",
          "completed": false
        },
        {
          "name": "Не выходи из комнаты, не совершай ошибку…",
          "postTime": "4:0:23",
          "time": "",
          "discription": "Не выходи из комнаты, не совершай ошибку.\nЗачем тебе Солнце, если ты куришь Шипку?\nЗа дверью бессмысленно всё, особенно — возглас счастья.\nТолько в уборную — и сразу же возвращайся.\n\nО, не выходи из комнаты, не вызывай мотора.\nПотому что пространство сделано из коридора\nи кончается счётчиком. А если войдёт живая\nмилка, пасть разевая, выгони не раздевая.\n\nНе выходи из комнаты; считай, что тебя продуло.\nЧто интересней на свете стены и стула?\nЗачем выходить оттуда, куда вернёшься вечером\nтаким же, каким ты был, тем более — изувеченным?\n\nО, не выходи из комнаты. Танцуй, поймав, боссанову\nв пальто на голое тело, в туфлях на босу ногу.\nВ прихожей пахнет капустой и мазью лыжной.\nТы написал много букв; ещё одна будет лишней.\n\nНе выходи из комнаты. О, пускай только комната\nдогадывается, как ты выглядишь. И вообще инкогнито\nэрго сум, как заметила форме в сердцах субстанция.\nНе выходи из комнаты! На улице, чай, не Франция.\n\nНе будь дураком! Будь тем, чем другие не были.\nНе выходи из комнаты! То есть дай волю мебели,\nслейся лицом с обоями. Запрись и забаррикадируйся\nшкафом от хроноса, космоса, эроса, расы, вируса.",
          "completed": false
        },
        {
          "name": "Натюрморт",
          "postTime": "4:1:36",
          "time": "",
          "discription": "1\n\nВещи и люди нас\nокружают. И те,\nи эти терзают глаз.\nЛучше жить в темноте.\n\nЯ сижу на скамье\nв парке, глядя вослед\nпроходящей семье.\nМне опротивел свет.\n\nЭто январь. Зима\nСогласно календарю.\nКогда опротивеет тьма.\nтогда я заговорю.\n\n\n2\n\nПора. Я готов начать.\nНеважно, с чего. Открыть\nрот. Я могу молчать.\nНо лучше мне говорить.\n\nО чем? О днях. о ночах.\nИли же — ничего.\nИли же о вещах.\nО вещах, а не о\n\nлюдях. Они умрут.\nВсе. Я тоже умру.\nЭто бесплодный труд.\nКак писать на ветру.\n\n\n3\n\nКровь моя холодна.\nХолод ее лютей\nреки, промерзшей до дна.\nЯ не люблю людей.\n\nВнешность их не по мне.\nЛицами их привит\nк жизни какой-то не-\nпокидаемый вид.\n\nЧто-то в их лицах есть,\nчто противно уму.\nЧто выражает лесть\nнеизвестно кому.\n\n\n4\n\nВещи приятней. В них\nнет ни зла, ни добра\nвнешне. А если вник\nв них — и внутри нутра.\n\nВнутри у предметов — пыль.\nПрах. Древоточец-жук.\nСтенки. Сухой мотыль.\nНеудобно для рук.\n\nПыль. И включенный свет\nтолько пыль озарит.\nДаже если предмет\nгерметично закрыт.\n\n\n5\n\nСтарый буфет извне\nтак же, как изнутри,\nнапоминает мне\nНотр-Дам де Пари.\n\nВ недрах буфета тьма.\nШвабра, епитрахиль\nпыль не сотрут. Сама\nвещь, как правило, пыль\n\nне тщится перебороть,\nне напрягает бровь.\nИбо пыль — это плоть\nвремени; плоть и кровь.\n\n\n6\n\nПоследнее время я\nсплю среди бела дня.\nВидимо, смерть моя\nиспытывает меня,\n\nподнося, хоть дышу,\nэеркало мне ко рту, —\nкак я переношу\nнебытие на свету.\n\nЯ неподвижен. Два\nбедра холодны, как лед.\nВенозная синева\nмрамором отдает.\n\n\n7\n\nПреподнося сюрприз\nсуммой своих углов\nвещь выпадает из\nмиропорядка слов.\n\nВещь не стоит. И не\nдвижется. Это — бред.\nВещь есть пространство, вне\nкоего вещи нет.\n\nВещь можно грохнуть, сжечь,\nраспотрошить, сломать.\nБросить. При этом вещь\nне крикнет: «***** мать!»\n\n\n8\n\nДерево. Тень. Земля\nпод деревом для корней.\nКорявые вензеля.\nГлина. Гряда камней.\n\nКорни. Их переплет.\nКамень, чей личный груз\nосвобождает от\nданной системы уз.\n\nОн неподвижен. Ни\nсдвинуть, ни унести.\nТень. Человек в тени,\nсловно рыба в сети.\n\n\n9\n\nВещь. Коричневый цвет\nвещи. Чей контур стерт.\nСумерки. Больше нет\nничего. Натюрморт.\n\nСмерть придет и найдет\nтело, чья гладь визит\nсмерти, точно приход\nженщины, отразит.\n\nЭто абсурд, вранье:\nчереп, скелет, коса.\n«Смерть придет, у нее\nбудут твои глаза».\n\n\n10\n\nМать говорит Христу:\n— Ты мой сын или мой\nБог? Ты прибит к кресту.\nКак я пойду домой?\n\nКак ступлю на порог,\nне поняв, не решив:\nты мой сын или Бог?\nТо есть, мертв или жив?\n\nОн говорит в ответ:\n— Мертвый или живой,\nразницы, жено, нет.\nСын или Бог, я твой.\n\n1971 г.",
          "completed": false
        },
        {
          "name": "Романс Скрипача",
          "postTime": "4:1:55",
          "time": "",
          "discription": "Тогда, когда любовей с нами нет,\nтогда, когда от холода горбат,\nдостань из чемодана пистолет,\nдостань и заложи его в ломбард.\nКупи на эти деньги патефон\nи где-нибудь на свете потанцуй\n(в затылке нарастает перезвон),\nах, ручку патефона поцелуй.\nДа, слушайте совета Скрипача,\nкак следует стреляться сгоряча:\nне в голову, а около плеча!\nЖивите только плача и крича!\nНа блюдечке я сердце понесу\nи где-нибудь оставлю во дворе.\nДрузья, ах, догадайтесь по лицу,\nчто сердца не отыщется в дыре,\nпроделанной на розовой груди,\nи только патефоны впереди,\nи только струны-струны, провода,\nи только в горле красная вода.",
          "completed": false
        }
      ]
    },
    {
      "id": 3,
      "name": "Владимир Набоков",
      "color": "#e33834",
      "tasks": [
        {
          "name": "Петербург",
          "postTime": "4:3:42",
          "time": "",
          "discription": "Он на трясине был построен\nсредь бури творческих времен:\nон вырос — холоден и строен,\nпод вопли нищих похорон.\n\nОн сонным грезам предавался,\nно под гранитною пятой\nдо срока тайного скрывался\nмир целый, — мстительно-живой.\n\nДышал он смертною отравой,\nвесь беззаконных полон сил.\nА этот город величавый\nглаву так гордо возносил.\n\nИ оснеженный, в дымке синей\nоднажды спал он, — недвижим,\nкак что-то в сумрачной трясине\nвнезапно вздрогнуло под ним.\n\nИ все кругом затрепетало,\nи стоглагольный грянул зов:\nраскрывшись, бездна отдавала\nзавороженныx мертвецов.\n\nИ пошатнулся всадник медный,\nи помрачился свод небес,\nи раздавался крик победный:\n«Да здравствует болотный бес».\n\n1922 г.",
          "completed": false
        },
        {
          "name": "Гроза",
          "postTime": "4:3:50",
          "time": "",
          "discription": "Стоишь ли, смотришь ли с балкона,\nдеревья ветер гнёт и сам\nшалеет от игры, от звона\nс размаху хлопающих рам.\n\nКлубятся дымы дождевые\nпо заблиставшей мостовой\nи над промокшею впервые\nзелено-яблочной листвой.\n\nОт плеска слепну: ливень, снег ли,\nне знаю. Громовой удар,\nкак будто в огненные кегли\nчугунный прокатился шар.\n\nУходят боги, громыхая,\nстихает горняя игра,\nи вот вся улица пустая —\nлист озаренный серебра.\n\nИ с неба липою пахнуло\nиз первой ямки голубой,\nи влажно в памяти скользнуло,\nкак мы бежали раз с тобой:\n\nтвой лепет, завитки сырые,\nлучи смеющихся ресниц.\nНаш зонтик, капли золотые\nна кончиках раскрытых спиц…\n\n1923 г.",
          "completed": false
        },
        {
          "name": "Нас мало, юных, окрыленных",
          "postTime": "4:3:58",
          "time": "",
          "discription": "Нас мало — юных, окрыленных,\nне задохнувшихся в пыли,\nеще простых, еще влюбленных\nв улыбку детскую земли.\n\nМы только шорох в старых парках,\nмы только птицы, мы живем\nв очарованья пятен ярких,\nв чередованьи звуковом.\n\nМы только мутный цвет миндальный,\nмы только первопутный снег,\nоттенок тонкий, отзвук дальний, —\nно мы пришли в зловещий век.\n\nНавис он, грубый и огромный,\nно что нам гром его тревог?\nМы целомудренно бездомны,\nи с нами звезды, ветер, Бог.",
          "completed": false
        },
        {
          "name": "Мой друг, я искренно жалею",
          "postTime": "4:4:5",
          "time": "",
          "discription": "Мой друг, я искренно жалею\nтого, кто, в тайной слепоте,\nпройдя всю длинную аллею,\nне мог приметить на листе\nсеть изумительную жилок,\nи точки желтых бугорков,\nи след зазубренный от пилок\nголуборогих червяков.\n\n1920 г.",
          "completed": false
        },
        {
          "name": "Живи, звучи, не поминай о чуде",
          "postTime": "4:4:12",
          "time": "",
          "discription": "Живи, звучи, не поминай о чуде, —\nно будет день: войду в твой скромный дом,\nтвой смех замрет, ты встанешь: стены, люди\nвсе поплывет, — и будем мы вдвоем…\n\nПрозреешь ты в тот миг невыразимый,\nспадут с тебя, рассыплются, звеня,\nстеклом поблескивая дутым, зимы\nи вёсны, прожитые без меня…\n\nЯ пламенем моих бессонниц, хладом\nмоих смятений творческих прильну,\nвзгляну в тебя — и ты ответишь взглядом\nпокорным и крылатым в вышину.\n\nТвои плеча закутав в плащ шумящий,\nя по небу, сквозь звездную росу,\nкак через луг некошеный, дымящий,\nтебя в свое бессмертье унесу…\n\n1923 г.",
          "completed": false
        }
      ]
    }
  ]
}